{
  "Terms and Conditions": "Geschäftsbedingungen",
  "terms-subtitle": "Wir wissen, dass es verlockend ist, diese Nutzungsbedingungen zu überspringen. Es ist jedoch wichtig festzustellen, was Sie von uns erwarten können, wenn Sie Google-Dienste nutzen, und was wir von Ihnen erwarten.",
  "tos1": "Diese Nutzungsbedingungen spiegeln wider ",
  "tos2": "so funktioniert das Geschäft von Google",
  "tos3": ", die Gesetze, die für unser Unternehmen gelten, und ",
  "tos4": "bestimmte Dinge, von denen wir immer geglaubt haben, dass sie wahr sind",
  "tos5": ". Infolgedessen helfen diese Nutzungsbedingungen dabei, die Beziehung von Google zu Ihnen bei der Interaktion mit unseren Diensten zu definieren. Diese Begriffe enthalten beispielsweise die folgenden Themenüberschriften:",
  "tos6": "Was Sie von uns erwarten können",
  "tos7": ", beschreibt, wie wir unsere Dienstleistungen anbieten und entwickeln",
  "tos8": "Was wir von Ihnen erwarten",
  "tos9": ", der bestimmte Regeln für die Nutzung unserer Dienste festlegt ms",
  "tos10": "Inhalt in Google-Diensten",
  "tos11": ", beschreibt die geistigen Eigentumsrechte an den Inhalten, die Sie in unseren Diensten finden — unabhängig davon, ob diese Inhalte Ihnen, Google oder anderen gehören",
  "tos12": "Bei Problemen oder Meinungsverschiedenheiten",
  "tos13": ", beschreibt andere gesetzliche Rechte, die Sie haben, und was Sie zu erwarten haben, wenn jemand gegen diese Bedingungen verstößt",
  "tos14": "Das Verständnis dieser Bedingungen ist wichtig, da Sie durch die Nutzung unserer Dienste diesen Bedingungen zustimmen.",
  "tos15": "Neben diesen Begriffen veröffentlichen wir auch ein ",
  "tos16": "Datenschutzerklärung",
  "tos17": ". Obwohl dies nicht Teil dieser Begriffe ist, empfehlen wir Ihnen, es zu lesen, um besser zu verstehen, wie Sie Ihre Informationen aktualisieren, verwalten, exportieren und löschen können.",
  "Service provider": "Dienstleister",
  "tos2-0": "services",
  "tos2-1": " werden bereitgestellt von und Sie schließen einen Vertrag mit:",
  "tos2-2": "organisiert nach den Gesetzen des Staates Delaware, USA, und operierend nach den Gesetzen der USA",
  "tos2-3": "1600 Amphitheatre Parkway",
  "tos2-4": "Mountain View, Kalifornien 94043 USA",
  "Age requirements": "Altersanforderungen",
  "tos3-1": "Wenn Sie unter",
  "tos3-2": "Alter erforderlich, um Ihr eigenes Google-Konto zu verwalten",
  "tos3-3": ", sie müssen die Erlaubnis Ihres Elternteils oder Erziehungsberechtigten haben, ein Google-Konto zu verwenden. Bitte lassen Sie Ihre Eltern oder Erziehungsberechtigten diese Bedingungen mit Ihnen lesen.",
  "tos3-4": "Wenn Sie ein Elternteil oder Erziehungsberechtigter sind und Ihrem Kind erlauben, die Dienste zu nutzen, gelten diese Bedingungen für Sie und Sie sind für die Aktivitäten Ihres Kindes in Bezug auf die Dienste verantwortlich.",
  "tos3-5": "Einige Google-Dienste haben zusätzliche Altersanforderungen, wie in ihrem ",
  "tos3-6": "dienstspezifische Zusatzbedingungen und -richtlinien.",
  "Your relationship with Google": "Ihre Beziehung zu Google",
  "tos4-1": "Diese Begriffe helfen bei der Definition der Beziehung zwischen Ihnen und Google. Im Großen und Ganzen erteilen wir Ihnen die Erlaubnis, unsere Dienste zu nutzen, wenn Sie damit einverstanden sind, diese Bedingungen einzuhalten, die sich widerspiegeln ",
  "tos4-2": "Wie das Geschäft von Google funktioniert und wie wir Geld verdienen",
  "tos4-3": ". Wenn wir von “Google,” “wir,“ “uns,“ und “unser sprechen,“ meinen wir Google LLC und seine verbundenen Unternehmen.",
  "Respect others": "Andere respektieren",
  "tos5-1": "Viele unserer Dienste ermöglichen es Ihnen, mit anderen zu interagieren. Wir möchten ein respektvolles Umfeld für alle schaffen, was bedeutet, dass Sie diese grundlegenden Verhaltensregeln befolgen müssen:",
  "tos5-2": "Einhaltung der geltenden Gesetze, einschließlich Exportkontrolle, Sanktionen und Menschenhandelsgesetzen",
  "tos5-3": "Achtung der Rechte anderer, einschließlich der Rechte der Privatsphäre und des geistigen Eigentums",
  "tos5-4": "andere oder sich selbst nicht missbrauchen oder verletzen (oder solchen Missbrauch oder Schaden bedrohen oder fördern) — zum Beispiel durch Irreführung, Betrug, Verleumdung, Mobbing, Belästigung oder Verfolgung anderer",
  "tos5-5": "Missbrauche, beschädige, störe oder störe die Dienste nicht"
}
