{
  "Terms and Conditions": "Terms and Conditions",
  "terms-subtitle": "We know it’s tempting to skip these Terms of Service, but it’s important to establish what you can expect from us as you use Google services, and what we expect from you.",
  "tos1": "These Terms of Service reflect ",
  "tos2": "the way Google’s business works",
  "tos3": ", the laws that apply to our company, and ",
  "tos4": "certain things we’ve always believed to be true",
  "tos5": ". As a result, these Terms of Service help define Google’s relationship with you as you interact with our services. For example, these terms include the following topic headings:",
  "tos6": "What you can expect from us",
  "tos7": ", which describes how we provide and develop our services",
  "tos8": "What we expect from you",
  "tos9": ", which establishes certain rules for using our services ms",
  "tos10": "Content in Google services",
  "tos11": ", which describes the intellectual property rights to the content you find in our services — whether that content belongs to you, Google, or others",
  "tos12": "In case of problems or disagreements",
  "tos13": ", which describes other legal rights you have, and what to expect in case someone violates these terms",
  "tos14": "Understanding these terms is important because, by using our services, you’re agreeing to these terms.",
  "tos15": "Besides these terms, we also publish a ",
  "tos16": "Privacy Policy",
  "tos17": ". Although it’s not part of these terms, we encourage you to read it to better understand how you can update, manage, export, and delete your information.",
  "Service provider": "Service provider",
  "tos2-0": "services",
  "tos2-1": " are provided by, and you’re contracting with:",
  "tos2-2": "organized under the laws of the State of Delaware, USA, and operating under the laws of the USA",
  "tos2-3": "1600 Amphitheatre Parkway",
  "tos2-4": "Mountain View, California 94043 USA",
  "Age requirements": "Age requirements",
  "tos3-1": "If you’re under the",
  "tos3-2": "age required to manage your own Google Account",
  "tos3-3":", you must have your parent or legal guardian’s permission to use a Google Account. Please have your parent or legal guardian read these terms with you.",
  "tos3-4": "If you’re a parent or legal guardian, and you allow your child to use the services, then these terms apply to you and you’re responsible for your child’s activity on the services.",
  "tos3-5":"Some Google services have additional age requirements as described in their ",
  "tos3-6": "service-specific additional terms and policies.",
  "Your relationship with Google": "Your relationship with Google",
  "tos4-1": "These terms help define the relationship between you and Google. Broadly speaking, we give you permission to use our services if you agree to follow these terms, which reflect ",
  "tos4-2": "how Google’s business works and how we earn money",
  "tos4-3": ". When we speak of “Google,” “we,” “us,” and “our,” we mean Google LLC and its affiliates.",
  "Respect others": "Respect others",
  "tos5-1": "Many of our services allow you to interact with others. We want to maintain a respectful environment for everyone, which means you must follow these basic rules of conduct:",
  "tos5-2": "comply with applicable laws, including export control, sanctions, and human trafficking laws",
  "tos5-3": "respect the rights of others, including privacy and intellectual property rights",
  "tos5-4": "don’t abuse or harm others or yourself (or threaten or encourage such abuse or harm) — for example, by misleading, defrauding, defaming, bullying, harassing, or stalking others",
  "tos5-5": "don’t abuse, harm, interfere with, or disrupt the services"
}
